{"title":"[HOAKS] Rumah Sakit Umum Sri Ratu Kota Medan Tutup Pasca Viral","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56827\/hoaks-rumah-sakit-umum-sri-ratu-kota-medan-tutup-pasca-viral\/0\/laporan_isu_hoaks","date":"28 05-2024","content":"Beredar sebuah video di media sosial yang mengeklaim bahwa Rumah Sakit Umum (RSU) Sri Ratu Kota Medan resmi ditutup pasca viral. Dalam narasinya dijelaskan bahwa RSU Sri Ratu Kota Medan ditutup sampai masalah yang ada selesai.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] NIK KTP Jakarta akan Dinonaktifkan Permanen pada 1 Juni 2024","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56826\/hoaks-nik-ktp-jakarta-akan-dinonaktifkan-permanen-pada-1-juni-2024\/0\/laporan_isu_hoaks","date":"28 05-2024","content":"Beredar tangkapan layar pesan WhatsApp yang berisi informasi Nomor Induk Kependudukan (NIK) Kartu Tanda Penduduk (KTP) akan dinonaktifkan permanen per tanggal 1 Juni 2024 jika terdaftar dalam penataan dan penertiban dokumen kependudukan sesuai domisili.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Kapolda Jawa Barat Irjen Pol Akhmad Wiyagus Meninggal Dunia","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56825\/hoaks-kapolda-jawa-barat-irjen-pol-akhmad-wiyagus-meninggal-dunia\/0\/laporan_isu_hoaks","date":"28 05-2024","content":"Beredar sebuah unggahan di media sosial yang menyebutkan bahwa Kepala Kepolisian Daerah (Kapolda) Jawa Barat Inspektur Jenderal Polisi (Irjen Pol) Akhmad Wiyagus meninggal dunia. Dalam narasinya tertulis “Keluarga Besar Mabes Polri Mengucapkan Turut Berdukacita atas Meninggalnya Kapolda Jabar A. Wiyagus”.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Ketua KPU Hasyim Asy’ari Meninggal Dunia","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56824\/hoaks-ketua-kpu-hasyim-asyari-meninggal-dunia\/0\/laporan_isu_hoaks","date":"28 05-2024","content":"Beredar kabar di media sosial TikTok dengan narasi yang mengeklaim bahwa Ketua Komisi Pemilihan Umum (KPU) Hasyim Asy’ari meninggal dunia. Unggahan berupa video tersebut diunggah pada 22 Mei 2024 dan telah mendapatkan 21.1K likes dan 9247 komentar.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] KFC Bagikan 3 Ember Ayam Gratis dalam Rangka Ulang Tahun ke-46 Tahun","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56823\/hoaks-kfc-bagikan-3-ember-ayam-gratis-dalam-rangka-ulang-tahun-ke-46-tahun\/0\/laporan_isu_hoaks","date":"28 05-2024","content":"Beredar di media sosial sebuah akun Facebook mengatasnamakan Kentucky Fried Chicken (KFC) yang dalam unggahannya menyebut bahwa KFC membagikan voucher hadiah dalam rangka merayakan 46 tahun KFC kepada siapapun yang membagikan dan berkomentar di postingan sebelum 30 Mei 2024. Voucher tersebut dapat ditukarkan dengan tiga ember ayam goreng dari KFC.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Penerima Vaksin Covid-19 MRNA akan Meninggal dalam 3 atau 5 Tahun","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56822\/hoaks-penerima-vaksin-covid-19-mrna-akan-meninggal-dalam-3-atau-5-tahun\/0\/laporan_isu_hoaks","date":"28 05-2024","content":"Beredar sebuah postingan di media sosial Facebook yang mengeklaim bahwa penerima vaksin Covid-19 mRNA akan meninggal dalam 3 atau 5 tahun. Postingan itu merujuk pada pernyataan Dr. Dolores Cahill.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Program Undian Berhadiah untuk Nasabah Bank Jatim","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56821\/hoaks-program-undian-berhadiah-untuk-nasabah-bank-jatim\/0\/laporan_isu_hoaks","date":"28 05-2024","content":"Beredar sebuah akun Facebook yang menyebarkan unggahan bahwa nasabah Bank Jawa Timur (Jatim) bisa mendaftarkan diri melalui tautan yang diberikan dan ikut serta dalam undian berhadiah.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Sri Mulyani Bekuk Oknum Bea Cukai","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56820\/hoaks-sri-mulyani-bekuk-oknum-bea-cukai\/0\/laporan_isu_hoaks","date":"28 05-2024","content":"Beredar sebuah unggahan di platform YouTube yang mengeklaim Menteri Keuangan Republik Indonesia Sri Mulyani bekuk oknum di Bea Cukai. Unggahan tersebut beredar pada 19 Mei 2024 yang telah dilihat lebih dari 2 ribu tayangan.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Demo di Gedung DPR RI pada 12 Mei 2024 Banjir Darah","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56802\/hoaks-demo-di-gedung-dpr-ri-pada-12-mei-2024-banjir-darah\/0\/laporan_isu_hoaks","date":"27 05-2024","content":"Beredar sebuah video di YouTube yang mengeklaim demo mahasiswa yang terjadi di gedung Dewan Perwakilan Rakyat Republik Indonesia (DPR RI) pada 12 Mei 2024 kemarin dibanjiri oleh darah hingga membuat Presiden Joko Widodo (Jokowi) kabur.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Video Layanan Detoksifikasi Vaksin Covid-19","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56801\/hoaks-video-layanan-detoksifikasi-vaksin-covid-19\/0\/laporan_isu_hoaks","date":"27 05-2024","content":"Beredar sebuah unggahan video di media sosial Facebook yang mengeklaim cara untuk mengeluarkan kembali (detoksifikasi) vaksin Covid-19 yang masuk ke dalam tubuh. Unggahan video tersebut menampilkan beberapa artikel yang mengulas efek samping vaksin Covid-19 dari berbagai merek vaksin dan menginformasikan adanya team detoks vaksin serta imunisasi yang tersebar di berbagai kota di Indonesia.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] King Kevin Transfer Uang untuk 200 Orang","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56800\/hoaks-king-kevin-transfer-uang-untuk-200-orang\/0\/laporan_isu_hoaks","date":"27 05-2024","content":"Beredar di media sosial Facebook sebuah unggahan pada akun yang mengatasnamakan  pengusaha King Kevin yang membagikan video dengan narasi \"saya King kevin 200 orang tercepat yang mengucapkan {HADIR} aku transfer 25 juta, secara acak”.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Penerapan Denda Rp500 Juta pada Pengobatan Alternatif","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56764\/hoaks-penerapan-denda-rp500-juta-pada-pengobatan-alternatif\/0\/laporan_isu_hoaks","date":"26 05-2024","content":"Beredar sebuah unggahan di media sosial Facebook yang menginformasikan bahwa WHO menerapkan denda Rp500 juta pada pengobatan alternatif. Pengunggah menyertakan video wawancara purnawirawan polisi Dharma Pongrekun bersama TV One.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Tsunami di Sukabumi pada 22 Mei 2024","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56763\/hoaks-tsunami-di-sukabumi-pada-22-mei-2024\/0\/laporan_isu_hoaks","date":"26 05-2024","content":"Beredar sebuah unggahan di kanal Youtube pada 22 Mei 2024 mengenai klaim yang mengatakan jika telah tsunami di Sukabumi.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Surat Edaran Seminar Nasional Mengatasnamakan PPSDM Ketenagakerjaan","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56762\/hoaks-surat-edaran-seminar-nasional-mengatasnamakan-ppsdm-ketenagakerjaan\/0\/laporan_isu_hoaks","date":"26 05-2024","content":"Beredar surat edaran seminar nasional terkait bimbingan teknis mengatasnamakan Pusat Pengembangan Sumber Daya Manusia Ketenagakerjaan (PPSDMK) dengan biaya kontribusi seminar sebesar 6 juta yang dibayarkan ke rekening BRI atas nama Tesi Septiani.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Akun WhatsApp Mengatasnamakan Sekretaris Daerah Kabupaten Ciamis","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56761\/hoaks-akun-whatsapp-mengatasnamakan-sekretaris-daerah-kabupaten-ciamis\/0\/laporan_isu_hoaks","date":"26 05-2024","content":"Beredar akun WhatsApp mengatasnamakan Sekretaris Daerah (Sekda) Kabupaten Ciamis Andang Firman Triyadi. Akun tersebut menggunakan nomor +6281337702933.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Jakarta Tidak Lagi Menjadi Ibu Kota Mulai 2024","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56760\/hoaks-jakarta-tidak-lagi-menjadi-ibu-kota-mulai-2024\/0\/laporan_isu_hoaks","date":"26 05-2024","content":"Beredar unggahan video di media sosial TikTok yang mengeklaim bahwa Jakarta sudah tidak lagi menjadi ibu kota Negara Indonesia mulai tahun 2024.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Tautan Pendaftaran Penerima Bansos Program Keluarga Harapan 2024","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56758\/hoaks-tautan-pendaftaran-penerima-bansos-program-keluarga-harapan-2024\/0\/laporan_isu_hoaks","date":"25 05-2024","content":"Beredar sebuah tautan pendaftaran Bantuan Sosial Program Keluarga Harapan (PKH) 2024. Diketahui PKH merupakan bantuan sosial bersyarat kepada keluarga miskin yang sudah ditetapkan.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Bahaya Terkait WHO Pandemic Treaty","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56757\/hoaks-bahaya-terkait-who-pandemic-treaty\/0\/laporan_isu_hoaks","date":"25 05-2024","content":"Beredar sebuah unggahan di Facebook mengenai pesan berantai yang mengeklaim bahaya World Health Organization (WHO) Pandemic Treaty. Unggahan itu beredar sejak awal pekan ini.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Puskesmas Mergangsan Lakukan Pemesanan Nasi Kotak Melalui Pegawai","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56756\/hoaks-puskesmas-mergangsan-lakukan-pemesanan-nasi-kotak-melalui-pegawai\/0\/laporan_isu_hoaks","date":"25 05-2024","content":"Beredar sebuah akun WhatsApp yang mengatasnamakan staf Puskesmas Mergangsan dengan modus pemesanan nasi kotak. Akun tersebut diketahui menghubungi salah satu pihak restoran untuk melakukan pemesanan dengan tujuan Puskesmas Mergangsan.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Prabowo Subianto Bagikan Uang Rp50 Juta ","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56755\/hoaks-prabowo-subianto-bagikan-uang-rp50-juta\/0\/laporan_isu_hoaks","date":"25 05-2024","content":"Beredar sebuah unggahan di media sosial Facebook berisi narasi yang mengeklaim Menteri Pertahanan Prabowo Subianto akan membagikan hadiah berupa uang Rp50 juta. Unggahan tersebut juga menyertakan nomor WhatsApp 085232304544.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Bantuan Sosial Tunai Rp175 Juta Mengatasnamakan Kementerian Sosial","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56754\/hoaks-bantuan-sosial-tunai-rp175-juta-mengatasnamakan-kementerian-sosial\/0\/laporan_isu_hoaks","date":"25 05-2024","content":"Beredar sebuah unggahan di media sosial Facebook yang membagikan informasi mengenai bantuan sosial (bansos) senilai Rp175 juta mengatasnamakan Kementerian Sosial (Kemensos). Dalam narasinya dijelaskan bahwa pemerintah melalui Kemensos menyediakan Rp175 juta di periode tahun 2024-2025 untuk masyarakat yang belum menerima dana bansos.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Pencairan Bantuan PKH Tahun 2024","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56753\/hoaks-pencairan-bantuan-pkh-tahun-2024\/0\/laporan_isu_hoaks","date":"25 05-2024","content":"Beredar sebuah unggahan sebuah situs yang mengeklaim adanya pencairan bantuan Program Keluarga Harapan (PKH) tahun 2024. Adapun bantuan yang akan dicairkan ke 9 juta peserta dengan jumlah Rp500 ribu dari masing-masing pesertanya.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] IKN Batal Jadi Ibu Kota Negara","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56749\/hoaks-ikn-batal-jadi-ibu-kota-negara\/0\/laporan_isu_hoaks","date":"24 05-2024","content":"Sebuah video beredar di platform TikTok menyatakan bahwa Ibu Kota Nusantara (IKN) batal menjadi Ibu Kota Negara Indonesia. Video ini diunggah pada 18 Mei 2024.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Akun WhatsApp Mengatasnamakan Ketua Tim Penggerak Pemberdayaan dan Kesejahteraan Keluarga Kabupaten Kepulauan Meranti","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56748\/hoaks-akun-whatsapp-mengatasnamakan-ketua-tim-penggerak-pemberdayaan-dan-kesejahteraan-keluarga-kabupaten-kepulauan-meranti\/0\/laporan_isu_hoaks","date":"24 05-2024","content":"Beredar akun WhatsApp dengan nomor 085215331628 mengatasnamakan Ketua Tim Penggerak Pemberdayaan dan Kesejahteraan Keluarga (TP PKK) Kabupaten Kepulauan Meranti Ismiatun Asmar. Akun tersebut memasang foto profil Ismiatun dengan suaminya.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Modus Baru Peredaran Narkoba dalam Tepung dan Gorengan","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56747\/hoaks-modus-baru-peredaran-narkoba-dalam-tepung-dan-gorengan\/0\/laporan_isu_hoaks","date":"24 05-2024","content":"Beredar sebuah video di media sosial yang mengeklaim bahwa terdapat modus baru peredaran narkoba yang dimasukkan ke dalam tepung dan gorengan. Dalam videonya ditampilkan jajaran Direktorat Reserse Narkoba Polda Metro Jaya didampingi Kepala Bidang (Kabid) Hubungan Masyarakat (Humas) Polda Metro Jaya sedang mengecek sebuah rumah yang disulap menjadi tempat produksi narkoba.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Lowongan Kerja Mengatasnamakan PT Tunaskarya Indoswasta","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56717\/hoaks-lowongan-kerja-mengatasnamakan-pt-tunaskarya-indoswasta\/0\/laporan_isu_hoaks","date":"23 05-2024","content":"Beredar sebuah unggahan di media sosial Facebook yang mengeklaim terdapat lowongan kerja (loker) mengatasnamakan PT Tunaskarya Indoswasta. Dalam unggahan tersebut terlihat berbagai posisi yang akan direkrut  di antaranya helper, welder dan safety\/SR.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Akun WhatsApp Mengatasnamakan Kepala Dinas Pekerjaan Umum Kabupaten Kutai Kartanegara","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56716\/hoaks-akun-whatsapp-mengatasnamakan-kepala-dinas-pekerjaan-umum-kabupaten-kutai-kartanegara\/0\/laporan_isu_hoaks","date":"23 05-2024","content":"Beredar akun WhatsApp mengatasnamakan Kepala Dinas Pekerjaan Umum (Kadis PU) Kabupaten Kutai Kartanegara (Kukar) Wiyono. Akun tersebut menggunakan nomor +6285176823224.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Unggahan Akun Instagram Bakesbangpol Kota Bandung Giveaway iPhone","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56715\/hoaks-unggahan-akun-instagram-bakesbangpol-kota-bandung-giveaway-iphone\/0\/laporan_isu_hoaks","date":"23 05-2024","content":"Beredar sebuah unggahan dari akun Instagram Kesatuan Bangsa dan Politik (Bakesbangpol) Kota Bandung yang mengadakan sebuah giveaway Iphone 14 Pro Max, diperuntukan kepada pengikut Instagram dengan sistem tebus murah seharga 7.9 juta.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Informasi KUR BRI Menyertakan Nomor WhatsApp","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56714\/hoaks-informasi-kur-bri-menyertakan-nomor-whatsapp\/0\/laporan_isu_hoaks","date":"23 05-2024","content":"Beredar sebuah unggahan melalui sebuah akun media sosial Facebook bernama \"BRI KUR\" yang membagikan informasi bahwa Bank Rakyat Indonesia (BRI) menawarkan Kredit Pinjaman Rakyat (KUR) dengan tautan menuju nomor WhatsApp tertentu.","is_fake":1,"media_bias":"netral"}
{"title":"[HOAKS] Gunung Merapi Alami Letusan Hingga 30 Kilometer","link":"https:\/\/www.kominfo.go.id\/content\/detail\/56713\/hoaks-gunung-merapi-alami-letusan-hingga-30-kilometer\/0\/laporan_isu_hoaks","date":"23 05-2024","content":"Beredar sebuah video di platform Youtube yang telah mengunggah sebuah video yang menunjukkan adanya letusan Gunung Merapi yang terjadi sehingga menyebabkan adanya semburan abu vulkanik dengan radius 30 kilometer pada 21 Mei 2024.","is_fake":1,"media_bias":"netral"}
